{
  "links": {
    "our_team": "NUESTRO EQUIPO"
  },
  "global": {
    "choose_one_or_more": "Selecciona uno o más",
    "thanks_form_sent": "Hemos recibido tu información. ¡Gracias por tu interés!",
    "keep_posted_form_sent": "Te mantendremos informado. Tan pronto haya suficientes personas en tu área interesadas, te ayudaremos a liderar o a convertirte en parte de tu propia revolución local",
    "stay_informed": "Mantenerme informado",
    "learn": "Conoce cuándo Neocracia llegará a tu área",
    "volunteer": "Ser voluntario",
    "lead_local_movement": "Liderar mi movimiento local",
    "contribute_open_source": "Contribuir a la plataforma open source",
    "donate": "Donar",
    "join": "UNIRME",
    "your_email_address": "Tu dirección de correo electrónico",
    "spread_the_word": "Corre la voz",
    "learn_more": "Conoce más",
    "social_networks_message": "Mejoremos la forma en la que nuestras leyes son creadas https%3A//www.neocratia.org/"  
  },
  "home": {
    "main_heading": "Mejoremos la forma en la que nuestras leyes son creadas",
    "subheading":{
      "line1": "Estamos cansados de la corrupción, de los grandes poderes económicos que influencian nuestras leyes y de los discursos políticos sin sentido. La democracia debe ser honesta y eficiente, pero el sistema político actual no funciona",
      "line2": "El objetivo de Neocratia es mejorar la forma en que se crean nuestras leyes",
      "line3": "Somos globales, ambiciosos y sin ánimo de lucro"
    },
    "text": ""
  },
  "team": {
    "headline": "En Neocracia, todos somos voluntarios",
    "learn_more": "VER MÁS",
    "alexander_torrenegra_description": "Alexander Torrenegra es un emprendedor y activista colombo americano. Ha fundado múltiples companías como Torre, Bunny Inc., y Voice123. Fue nombrado como el mejor joven innovador de Colombia del 2012 en la MIT’s Technology Review. En 2015, Torrenegra se unió al grupo de Young Global Leaders del World Economic Forum. En los Estados Unidos, Alexander es un activista que aboga por una reforma migratoria. En Colombia, él trabaja para mejorar el apoyo dado por el gobierno a los emprendedores. Alexander es el fundador de Neocracia.",
    "andres_gonzalez_description": "Andrés es un desarrollador de software, emprendedor y entusiasta de la tecnología. Nacido en Colombia, Andrés ha trabajado en la industria de software por más de 10 años, liderando proyectos para compañias alrededor del mundo. Él es el fundador y el líder técnico de Swapps, una companía de desarrollo de software en Colombia. Andrés es el responsable de la plataforma Neocratium.",
    "helena_schwertheim_description": "Helena es una apasionada por innovar para generar una democracia más transparente. Nacida en Nueva Zelanda, tiene formación en estudios políticos, sociología y relaciones internacionales. Ha vivido y estudiado en Australia, Colombia, España, Francia y Suecia, donde actualmente reside. Durante el día, Helena es investigadora, analizando las tendencias democráticas. En la noche, trabaja con Neócratas para mejorar la forma en la que las leyes son creadas.",
    "nicolas_contreras_description": "Activista y empresario. Ingeniero industrial y electrónico fundó Vaki y PappCorn, una incubadora de startups que ha lanzado productos como https://vaki.co, https://guardican.com, http://trepsi.co, http://treeoflifeapp.com, https://bhiveconsulting.co y muchos más. Product Manager en Vaki, CEO en PappCorn y Product Manager, desarrollador principal y mantenedor de la plataforma Neocratium  en Neocratia",
    "rolf_veldman_description": "<p>Rolf es un administrador de proyectos y de cambio organizacional, apasionado por la escritura creativa y las 'Organizaciones de aprendizaje'. </p><p>La curiosidad es la fuerza motora detrás de su ambición. Esta actitud hace que Rolf sea creativo, positivo y de mente abierta. Gracias a su educación académica en historia política, Rolf siempre ha tenido un gran interés por la política. Se unió a Neocracia en noviembre del 2017 y es el responsable por la búsqueda de nuevos voluntarios, la recaudación de fondos y la asesoría política.</p>"
  }
}
